
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "備忘錄";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "置於最上層";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "圖像:";
